import React from "react";

const Contacts = () => {
  return (
    <div>
      <h2>Пойти на Контакт</h2>
      <p>Телеграм: @sinokislov</p>
      <p>Почта: sinokislov@gmail.com</p>
      <p>
        Вы также можете просто писать здесь в Гостевой или в любом месте, где есть комментарии.
        <br />
        Любое сообщение с сайта сразу поступает в мой телеграм.
      </p>
      <p>
        Если хотите показать скриншот с багом, то лучше сразу в почту или телеграм писать. Спасибо!
      </p>
    </div>
  );
};

export default Contacts;
